{
  "text": {
    "hello": 79,
    "namaste": 143,
    "hi": 81,
    "dai": 37,
    "hajur": 76,
    "there": 198,
    "good": 70,
    "morning": 134,
    "evening": 51,
    "moin": 132,
    "hey": 80,
    "let": 119,
    "s": 166,
    "go": 68,
    "dude": 47,
    "goodmorning": 73,
    "goodevening": 72,
    "afternoon": 4,
    "k": 98,
    "cha": 27,
    "kasto": 103,
    "xau": 223,
    "bye": 24,
    "pheri": 156,
    "bhetaula": 20,
    "see": 173,
    "you": 227,
    "later": 117,
    "cu": 34,
    "by": 23,
    "cee": 26,
    "night": 150,
    "goodbye": 71,
    "have": 78,
    "a": 0,
    "nice": 149,
    "day": 39,
    "around": 9,
    "feri": 58,
    "bhetam": 19,
    "la": 115,
    "bholi": 21,
    "yes": 226,
    "y": 225,
    "indeed": 91,
    "of": 153,
    "course": 33,
    "that": 196,
    "sounds": 179,
    "correct": 32,
    "ho": 85,
    "no": 151,
    "n": 140,
    "never": 148,
    "i": 89,
    "don": 46,
    "t": 188,
    "think": 199,
    "so": 177,
    "like": 120,
    "way": 214,
    "not": 152,
    "really": 164,
    "haina": 75,
    "perfect": 155,
    "great": 74,
    "amazing": 6,
    "feeling": 57,
    "king": 111,
    "wonderful": 221,
    "am": 5,
    "very": 211,
    "going": 69,
    "to": 205,
    "save": 171,
    "the": 197,
    "world": 222,
    "super": 187,
    "stoked": 180,
    "extremely": 53,
    "ma": 124,
    "kushi": 114,
    "xu": 224,
    "malai": 127,
    "ramro": 163,
    "lagyo": 116,
    "my": 139,
    "was": 213,
    "horrible": 86,
    "sad": 168,
    "feel": 56,
    "well": 216,
    "disappointed": 44,
    "m": 123,
    "unhappy": 209,
    "extremly": 54,
    "saad": 167,
    "dukhi": 48,
    "naramro": 145,
    "ko": 112,
    "are": 8,
    "bot": 22,
    "human": 87,
    "talking": 189,
    "tmi": 203,
    "tmro": 204,
    "naam": 142,
    "what": 217,
    "is": 92,
    "your": 228,
    "name": 144,
    "who": 220,
    "geet": 66,
    "sunau": 184,
    "nepali": 147,
    "can": 25,
    "sing": 176,
    "song": 178,
    "euta": 50,
    "na": 141,
    "please": 158,
    "gau": 65,
    "tell": 193,
    "me": 131,
    "story": 181,
    "ekta": 49,
    "katha": 105,
    "sunna": 186,
    "man": 128,
    "say": 172,
    "nepal": 146,
    "bare": 12,
    "vana": 210,
    "about": 3,
    "history": 84,
    "itihaas": 94,
    "ke": 107,
    "when": 218,
    "did": 42,
    "become": 15,
    "republic": 165,
    "culture": 35,
    "sanskriti": 170,
    "bhaneko": 18,
    "himalayas": 83,
    "everest": 52,
    "barema": 13,
    "bhana": 17,
    "mountains": 136,
    "in": 90,
    "mountain": 135,
    "people": 154,
    "ka": 99,
    "manche": 129,
    "haru": 77,
    "hunchan": 88,
    "describe": 40,
    "garna": 64,
    "kati": 106,
    "bajyo": 10,
    "time": 201,
    "it": 93,
    "aba": 2,
    "current": 36,
    "weather": 215,
    "raining": 160,
    "aaja": 1,
    "mausam": 130,
    "today": 206,
    "tapaiko": 191,
    "location": 121,
    "where": 219,
    "timi": 202,
    "kata": 104,
    "chau": 30,
    "kaha": 100,
    "bata": 14,
    "dhanyabad": 41,
    "thank": 194,
    "thanks": 195,
    "lot": 122,
    "ramailo": 162,
    "cheers": 31,
    "kehi": 108,
    "jota": 97,
    "sunauna": 185,
    "joke": 96,
    "make": 126,
    "laugh": 118,
    "funny": 62,
    "kura": 113,
    "gara": 63,
    "chad": 28,
    "chan": 29,
    "festivals": 60,
    "main": 125,
    "dashain": 38,
    "and": 7,
    "tihar": 200,
    "famous": 55,
    "festival": 59,
    "popular": 159,
    "food": 61,
    "khana": 109,
    "momo": 133,
    "kina": 110,
    "best": 16,
    "dishes": 45,
    "should": 174,
    "visit": 212,
    "ghumna": 67,
    "janey": 95,
    "travel": 208,
    "suggestion": 183,
    "dinus": 43,
    "place": 157,
    "tourist": 207,
    "high": 82,
    "tech": 192,
    "kasle": 102,
    "banako": 11,
    "munisakhya": 138,
    "muni": 137,
    "sakya": 169,
    "ram": 161,
    "tamang": 190,
    "kanxa": 101,
    "subash": 182,
    "sigdel": 175
  },
  "intent": {
    "greet": 16,
    "goodbye": 15,
    "affirm": 0,
    "deny": 14,
    "mood_great": 17,
    "mood_unhappy": 18,
    "bot_challenge": 13,
    "sing_song": 25,
    "tell_story": 26,
    "nepali_history": 20,
    "nepali_culture": 19,
    "nepali_mountains": 21,
    "nepali_people": 22,
    "ask_time": 10,
    "ask_weather": 12,
    "ask_location": 5,
    "thank": 27,
    "request_joke": 24,
    "ask_festival": 1,
    "ask_food": 2,
    "ask_travel_advice": 11,
    "ask_hitech": 3,
    "ask_munisakya": 6,
    "ask_ram": 8,
    "ask_kanxa": 4,
    "ask_subash": 9,
    "ask_name": 7,
    "nlu_fallback": 23
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_deepseek_fallback": 2,
    "utter_ask_festival": 13,
    "utter_ask_food": 14,
    "utter_ask_hitech": 15,
    "utter_ask_kanxa": 16,
    "utter_ask_location": 17,
    "utter_ask_munisakya": 18,
    "utter_ask_ram": 19,
    "utter_ask_subash": 20,
    "utter_ask_time": 21,
    "utter_ask_travel_advice": 22,
    "utter_ask_weather": 23,
    "utter_bot_name": 24,
    "utter_cheer_up": 25,
    "utter_did_that_help": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_happy": 29,
    "utter_iamabot": 30,
    "utter_nepali_culture": 31,
    "utter_nepali_history": 32,
    "utter_nepali_mountains": 33,
    "utter_nepali_people": 34,
    "utter_request_joke": 35,
    "utter_thank": 36
  },
  "action_text": null,
  "intent_response_key": null
}