{
  "text": {
    "hello": 50,
    "namaste": 84,
    "hi": 52,
    "dai": 22,
    "hajur": 47,
    "there": 119,
    "good": 42,
    "morning": 79,
    "evening": 31,
    "moin": 78,
    "hey": 51,
    "let": 71,
    "s": 99,
    "go": 40,
    "dude": 28,
    "goodmorning": 45,
    "goodevening": 44,
    "afternoon": 2,
    "bye": 14,
    "pheri": 95,
    "bhetaula": 11,
    "see": 104,
    "you": 134,
    "later": 70,
    "cu": 20,
    "by": 13,
    "cee": 16,
    "night": 89,
    "goodbye": 43,
    "have": 49,
    "a": 0,
    "nice": 88,
    "day": 23,
    "around": 6,
    "yes": 133,
    "y": 132,
    "indeed": 61,
    "of": 92,
    "course": 19,
    "that": 117,
    "sounds": 108,
    "correct": 18,
    "no": 90,
    "n": 82,
    "never": 87,
    "i": 59,
    "don": 27,
    "t": 114,
    "think": 120,
    "so": 106,
    "like": 72,
    "way": 125,
    "not": 91,
    "really": 97,
    "perfect": 94,
    "great": 46,
    "amazing": 4,
    "feeling": 36,
    "king": 68,
    "wonderful": 130,
    "am": 3,
    "very": 123,
    "going": 41,
    "to": 121,
    "save": 103,
    "the": 118,
    "world": 131,
    "super": 113,
    "stoked": 109,
    "extremely": 33,
    "my": 81,
    "was": 124,
    "horrible": 56,
    "sad": 101,
    "feel": 35,
    "well": 126,
    "disappointed": 26,
    "m": 73,
    "unhappy": 122,
    "extremly": 34,
    "saad": 100,
    "are": 5,
    "bot": 12,
    "human": 57,
    "talking": 115,
    "can": 15,
    "sing": 105,
    "song": 107,
    "euta": 30,
    "geet": 39,
    "sunau": 111,
    "na": 83,
    "please": 96,
    "gau": 38,
    "tell": 116,
    "me": 77,
    "story": 110,
    "ekta": 29,
    "katha": 66,
    "sunna": 112,
    "man": 75,
    "cha": 17,
    "about": 1,
    "nepali": 86,
    "history": 54,
    "nepal": 85,
    "ko": 69,
    "itihaas": 63,
    "ke": 67,
    "ho": 55,
    "when": 128,
    "did": 25,
    "become": 8,
    "republic": 98,
    "what": 127,
    "is": 62,
    "culture": 21,
    "ma": 74,
    "kasto": 65,
    "sanskriti": 102,
    "bhaneko": 10,
    "himalayas": 53,
    "everest": 32,
    "barema": 7,
    "bhana": 9,
    "mountains": 80,
    "in": 60,
    "who": 129,
    "people": 93,
    "ka": 64,
    "manche": 76,
    "haru": 48,
    "hunchan": 58,
    "describe": 24,
    "garna": 37
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "sing_song": 11,
    "tell_story": 12,
    "nepali_history": 8,
    "nepali_culture": 7,
    "nepali_mountains": 9,
    "nepali_people": 10,
    "utter_nepali_mountains": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_nepali_culture": 18,
    "utter_nepali_history": 19,
    "utter_nepali_mountains": 20,
    "utter_nepali_people": 21,
    "utter_sing_song": 22,
    "utter_tell_story": 23
  },
  "action_text": null,
  "intent_response_key": null
}